Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_edustajat_saamelaiskarajalain_muutosta_valmistelevassa_toimikunnassa_ja_parlamentaarisessa_seurantaryhmassa.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien edustajat saamelaiskäräjälain muutosta valmistelevassa toimikunnassa ja parlamentaarisessa seurantaryhmässä
sms: Sääʹmteeʹǧǧ eeʹttkõʹstti sääʹmteʹǧǧlääʹjj muttâz valmštõõlli tuåimmkååʹddest da parlamentaarlaž seuʹrrjemjooukâst

source: Saamelaiskäräjien hallitus nimesi edustajat saamelaiskäräjälain muutosta valmistelevaan toimikuntaan sekä parlamentaariseen seurantaryhmään kokouksessaan 9.10.2017.
sms: Sääʹmteeʹǧǧ halltõs nõõmti eeʹttkõʹsttjid sääʹmteʹǧǧlääʹjj muttâz valmštõõlli tuåimmkådda di parlamentaarlaž seuʹrrjemjouʹǩǩe såbbreʹstes 9.10.2017.

source: Hallitus nimesi saamelaiskäräjälain muutosta valmistelevaan toimikuntaan Tiina Sanila-Aikion (varalla Petra Magga-Vars), Tuomas Aslak Juuson (varalla Pentti Pieski) ja Kalle Variksen (varalla Pekka Sammallahti) sekä asiantuntija-esittelijäksi Oula Antti Labban.
sms: Halltõs nõõmti sääʹmteʹǧǧlääʹjj muttâz valmštõõlli tuåimmkådda Tiina Sanila-Aikio (vääʹrrneʹǩǩen Petra Magga-Vars), Tuomas Aslak Juuso (vääʹrrneʹǩǩen Pentti Pieski) da Kalle Varis (vääʹrrneʹǩǩen Pekka Sammallahti) di äʹšštobddi-aaʹšši ouʹddepuʹhttjen Oula Antti Labba.

source: Hallitus nimesi parlamentaariseen seurantaryhmään asiantuntijajäseneksi Pentti Pieskin ja varajäseneksi Heikki Palton.
sms: Halltõs nõõmti parlamentaarlaž seuʹrrjemjouʹǩǩe äʹšštobddivuäzzliʹžžen Pentti Pieski da vääʹrrneʹǩǩen Heikki Paltto.

source: Oikeusministeriö ja Saamelaiskäräjät neuvottelivat saamelaiskäräjälain uudistuksesta oikeusministeri Antti Häkkäsen johdolla 6.9.2017.
sms: Vuõiggâdvuõttministeria da Sääʹmteʹǧǧ saǥstõʹlle sääʹmteʹǧǧlääʹjj oođummšest vuõiggâdvuõttminister Antti Häkkänen jååʹđteʹmen.

source: Neuvottelujen tuloksena sovittiin saamelaiskäräjälain uudistuksen käynnistämisestä perusoikeuksien ja Suomen kansainvälisten ihmisoikeusvelvoitteiden raameissa.
sms: Saǥstõõllmõõžžâst sueʹppe, što sääʹmteʹǧǧlääʹjj oođummuž čõõđtet vuâđđvuõiggâdvuõđi da Lääʹddjânnam meeraikõskksaž ooumažvuõiggâdvuõttõõlǥtummši raamin.

source: Oikeusministeriön tarkoituksena on asettaa toimikunta valmistelemaan tarvittavia muutoksia saamelaiskäräjistä annettuun lakiin (974/1995) sekä asettaa hankkeeseen liittyen seurantaryhmä.
sms: Vuõiggâdvuõttministeria mieʹrren lij aazzted tuåimmkååʹdd valmštõõllâd taarbšum muttsid sääʹmteeʹǧǧest uvddum läkka (974/1995) di aazzted haʹŋǩǩõʹsse seuʹrrjemjoouk.

source: Uudistustyö aloitetaan mahdollisimman pian.
sms: Oođeemtuâj altteet nuʹtt jåʹttlõnji ko vueiʹtlvaž.

source: Toimikunnassa on puheenjohtaja, jäsen ja varajäsen kustakin hallituspuolueesta sekä kolme jäsentä ja varajäsentä Saamelaiskäräjiltä.
sms: Tuåimmkååʹddest lie saaǥǥjååʹđteei, vuäzzlaž da vääʹrrvuäzzlaž juõʹǩǩ halltõspeällõõǥǥâst di koumm vuäzzla da vääʹrrvuäzzla Sääʹmteeʹǧǧest.

source: Seurantaryhmän tehtävänä on tukea saamelaiskäräjistä annetun lain muutosten valmistelua sekä välittää eduskuntaryhmille oikea-aikaista tietoa lain valmistelusta sekä edistää asiantuntevaa ja kokonaisvaltaista keskustelua aiheesta.
sms: Seuʹrrjemjoouk tuâjjan lij tuärjjeed sääʹmteeʹǧǧest uvddum lääʹjj muttsi valmštõõllmõõžž di uʹvdded riikkpeeiʹvjooukid vuõiggäiggsaž teâđ lääʹjj valmštõõllmest di ooudeed äʹšštobddi da ceâl saǥstõõllmõõžž äʹšš-sueʹrj pirr.

source: Seurantaryhmän tulee seurata ja arvioida asetettavan saamelaiskäräjistä annetun lain muutosta valmistelevan toimikunnan työtä.
sms: Seuʹrrjemjoukk âlgg seuʹrrjed da ärvvtõõllâd sääʹmteeʹǧǧest uvddum lääʹjj muttâz valmštõõlli tuåimmkååʹdd tuâj.

source: Seurantaryhmässä on jäsen ja varajäsen kustakin eduskuntaryhmästä sekä asiantuntijajäsen ja varajäsen Saamelaiskäräjiltä.
sms: Seuʹrrjemjooukâst lie vuäzzlaž da vääʹrrvuäzzlaž juõʹǩǩ riikkpeeiʹvjooukâst di äʹšštobddivuäzzlaž da vääʹrrvuäzzlaž Sääʹmteeʹǧǧest.

source: Lisätietoja antaa Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sms: Lââʹssteâđaid oudd Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio teʹl. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
